/* Localized versions of Info.plist keys */

CFBundleName = "StartupDisk";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "StartupDisk version 1.2, Copyright 2009 The DeployStudio Team.";
NSHumanReadableCopyright = "Copyright 2009 The DeployStudio Team.";
